Repository: wp-plugins/easy-table
Catalog: languages/easy-table-*.po
Languages: id_id

source: Settings
id_id: Pengaturan

source: Instruction
id_id: Petunjuk

source: %s Option
id_id: Pengaturan %s

source: General options
id_id: Pengaturan umum

source: Use tablesorter?
id_id: Gunakan tablesorter?

source: Check this to use tablesorter jQuery plugin
id_id: Ceklist ini jika ingin menggunakan jQuery plugin tablesorter

source: Use TH for the first row?
id_id: Gunakan TH untuk baris pertama?

source: Load CSS?
id_id: Muat CSS?

source: Check this to use CSS included in this plugin to styling table, you may unceck if you want to write your own style.
id_id: Ceklist ini untuk menyertakan CSS untuk penataan tampilan tabel.

source: Table class
id_id: Class tabel

source: Table class attribute, if you use bootstrap CSS, you should add at least "table" class.
id_id: Atribut class pada tabel, jika Anda menggunakan CSS bootstrap, setidaknya harus menambahkan class "table"

source: Table width
id_id: Lebar tabel

source: Table width, in pixel or percent (may be overriden by CSS)
id_id: Lebar tabel, dalam pixel atau persen (kemungkinan ditimpa oleh CSS)

source: Table align
id_id: Perataan tabel

source: Table align, left/right/center (may be overriden by CSS)
id_id: Perataan tabel, left/right/center (kemungkinan ditimpa oleh CSS)

source: Table border
id_id: Garis tabel

source: Table border (may be overriden by CSS)
id_id: Garis tabel (kemungkinan ditimpa oleh CSS)

source: Table options
id_id: Pengaturan tabel

source: Parser Option
id_id: Pengaturan parser

source: Do not change this unless you know what you're doing
id_id: Jangan ganti bagian ini kecuali Anda mengetahuinya

source: Delimiter
id_id: Pemisah

source: Allow read CSV from file?
id_id: Bolehkan membaca CSV dari file?

source: Check this if you also want to convert CSV file to table
id_id: Ceklist ini jika Anda juga ingin merubah file CSV ke tabel

source: Save
id_id: Simpan

source: Possible parameter
id_id: Parameter yang dimungkinkan

source: These parameters commonly can override global options in the left side of this page. Example usage:
id_id: Parameter berikut ini secara umum dapat menggantikan setingan global yang ada di sebelah kiri halaman ini. Contoh penggunaan:

source: default value
id_id: nilai bawaan

source: another value
id_id: nilai lainnya

source: Test area:
id_id: Area test:

source: Update preview
id_id: Perbaharui pratinjau

source: Preview
id_id: Pratinjau

source: Any question or suggestion? Click here!
id_id: Ada pertanyaan atau saran? Klik disini!

source: Credit
id_id: Kredit

source: Tablesorter by
id_id: Tablesorter oleh

source: CSS by
id_id: CSS oleh
